{"translation-revision-date":"2020-05-02 08:43:21+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"With the Pro version, you can change the look and feel of your website in seconds. In just a few clicks, you can change the color and typography of your website. The premium version lets you have better control over the theme as it comes with more customization options. Not just that, the theme also has more sections and layout options as compared to the free version. The Pro version is multi-language compatible as well.":["Với phiên bản Pro, bạn có thể thay đổi giao diện trang web của mình sau vài giây. Chỉ trong vài cú nhấp chuột, bạn có thể thay đổi màu sắc và kiểu chữ của trang web của bạn. Phiên bản cao cấp cho phép bạn kiểm soát tốt hơn chủ đề vì nó đi kèm với nhiều tùy chọn tùy chỉnh hơn. Không chỉ vậy, chủ đề còn có nhiều phần và tùy chọn bố cục hơn so với phiên bản miễn phí. Phiên bản Pro cũng tương thích đa ngôn ngữ."],"Useful Plugins":["Plugin hay"],"Home":["Trang chủ"],"Regenerate Thumbnails":["Regenerate Thumbnails"],"Free vs Pro":["Miễn phí với Pro"],"Contact Support":["Liên hệ hỗ trợ"],"Upgrading to the Pro version- will I lose my changes?":["Nâng cấp liên bản Pro - tôi sẽ mất các thay đổi?"],"With Premium version, besides the extra features and frequent updates, you get premium support. If you run into any theme issues, you will get a lot quicker response compared to the free support.":["Với phiên bản trả phí, bên cạnh các tính năng cao cấp và tần suất cập nhật nhiều, bạn sẽ nhận được hỗ trợ ưu tiên. Nếu bạn gặp vấn đề với giao diện, bạn sẽ nhận được trả lời nhanh hơn so với hỗ trợ miễn phí."],"What are the advantages of upgrading to the Premium version?":["Ưu điểm khi nâng cấp lên bản trả phí là gì?"],"Both Free and Pro version of the themes are well-built. However, the Pro version comes with many additional features.":["Cả hai phiên bản Miễn phí và Pro của các chủ đề đều được xây dựng tốt. Tuy nhiên, phiên bản Pro đi kèm với nhiều tính năng bổ sung."],"What is the difference between Free and Pro?":["Khác biệt giữa bản Miễn phí và Pro là gì?"],"Also, you might experience a slower response time during the weekend, so please bear with us.":["Ngoài ra, bạn có thể trải nghiệm thời gian phản hồi chậm hơn vào cuối tuần, vì vậy hãy thông cảm với chúng tôi."],"Before you send us a support ticket for any issues, please make sure you have updated the theme to the latest version. We might have fixed the bug in the theme update.":["Trước khi bạn gửi cho chúng tôi một đề nghị hỗ trợ cho bất kỳ vấn đề nào, vui lòng đảm bảo rằng bạn đã cập nhật giao diện lên phiên bản mới nhất. Chúng tôi có thể đã sửa lỗi trong bản cập nhật giao diện."],"How can I solve my issues quickly and get faster support?":["Làm cách nào tôi có thể giải quyết vấn đề của mình nhanh chóng và nhận được hỗ trợ nhanh hơn?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Nếu trình tùy chỉnh của bạn không tải đúng cách hoặc bạn đang gặp vấn đề với giao diện, thì đó có thể là do xung đột plugin."],"Why is my theme not working well?":["Tại sao giao diện của tôi không hoạt động tốt?"],"How do I change the copyright text?":["Làm cách nào để thay đổi văn bản bản quyền?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["Phiên bản Pro được xây dựng với rất nhiều tính linh hoạt để nâng cấp trong tương lai. Do đó, nó hơi khác so với giao diện miễn phí nhưng cực kỳ linh hoạt và dễ sử dụng."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Tuy nhiên, vì phiên bản Pro đi kèm với các tính năng và cài đặt bổ sung, bạn sẽ cần thiết lập các tính năng bổ sung trong tùy biến. Quá trình này rất đơn giản và chỉ mất vài phút."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Khi bạn nâng cấp lên chủ đề Pro, bài đăng, trang, phương tiện, danh mục và dữ liệu khác của bạn sẽ vẫn còn nguyên - tất cả dữ liệu của bạn đã được lưu."],"Activate":["Kích hoạt"],"Install":["Cài đặt"],"BlossomThemes Email Newsletter":["BlossomThemes Email Newsletter"],"BlossomThemes Toolkit":["BlossomThemes Toolkit"],"Footer Settings":["Cài đặt Footer "],"General Settings":["Cài đặt chung"],"Layout Settings":["Cài đặt bố cục"]}},"comment":{"reference":"build\/dashboard.js"}}