{"translation-revision-date":"2025-07-14 23:04:54+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Add recipients who will receive a hidden copy of the email. Separate multiple addresses with commas.":["Thêm người nhận sẽ nhận được một bản sao ẩn của email. Phân tách nhiều địa chỉ bằng dấu phẩy."],"Add BCC":["Thêm BCC"],"Add recipients who will receive a copy of the email. Separate multiple addresses with commas.":["Thêm người nhận sẽ nhận được một bản sao của email. Phân tách nhiều địa chỉ bằng dấu phẩy."],"Add CC":["Thêm CC"],"Separate with commas to add multiple email addresses.":["Phân tách bằng dấu phẩy để thêm nhiều địa chỉ email."],"This email is sent to Customer.":["Email này được gửi đến Khách hàng."],"Recipients":["Người nhận"],"Change status: %s":["Thay đổi trạng thái: %s"],"Email Status":["Trạng thái email"],"Email can only be sent manually from the order screen":["Email chỉ có thể được gửi thủ công từ màn hình đơn hàng"],"Email would not be sent":["Email sẽ không được gửi"],"Email would be sent if trigger is met":["Email sẽ được gửi nếu điều kiện kích hoạt được đáp ứng"],"One or more BCC email addresses are invalid: “%s”. Please enter valid email addresses separated by commas.":["Một hoặc nhiều địa chỉ email BCC không hợp lệ: “%s”. Vui lòng nhập các địa chỉ email hợp lệ được phân tách bằng dấu phẩy."],"One or more CC email addresses are invalid: “%s”. Please enter valid email addresses separated by commas.":["Một hoặc nhiều địa chỉ email CC không hợp lệ: “%s”. Vui lòng nhập các địa chỉ email hợp lệ được phân tách bằng dấu phẩy."],"One or more Recipient email addresses are invalid: “%s”. Please enter valid email addresses separated by commas.":["Một hoặc nhiều địa chỉ email Người nhận không hợp lệ: “%s”. Vui lòng nhập các địa chỉ email hợp lệ được phân tách bằng dấu phẩy."],"The \"from\" email address is invalid. Please enter a valid email address that will appear as the sender in outgoing WooCommerce emails.":["Địa chỉ email \"người gửi\" không hợp lệ. Vui lòng nhập địa chỉ email hợp lệ sẽ xuất hiện với tư cách người gửi trong các email WooCommerce gửi đi."],"Save email":["Lưu email"],"Preview text":["Văn bản xem trước"],"Partial Refund Subject":["Chủ đề Hoàn tiền Một phần"],"Full Refund Subject":["Chủ đề Hoàn tiền Toàn bộ"],"“from” email":["Email \"người gửi\""],"“from” name":["Tên \"người gửi\""],"This is how your sender name and email address would appear in outgoing WooCommerce emails.":["Đây là cách tên người gửi và địa chỉ email của bạn sẽ xuất hiện trong các email WooCommerce gửi đi."],"Sender Options":["Tùy chọn Người gửi"],"Woo Email Content":["Nội dung Email Woo"],"Autogenerated content":["Nội dung được tạo tự động"],"Shown as a preview in the inbox, next to the subject line.":["Hiển thị dưới dạng xem trước trong hộp thư đến, bên cạnh dòng tiêu đề."],"Email preview frame":["Khung xem trước email"],"Inactive":["Không hoạt động"],"Manually sent":["Gửi bằng tay"],"Subject":["Tiêu đề"],"Close":["Đóng"],"Enabled":["Bật"],"Status":["Trạng thái"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/email-editor-integration.js"}}